{
  "thought1": "Have kindness in others' troubles and courage in your own.",
  "thought2": "Education is a progressive discovery of your ignorance.",
  "thought3": "A good beginning makes a good ending.",
  "thought4": "Education is a state-controlled manufactory of echoes.",
  "thought5": "A tree is known by its fruit.",
  "thought6": "All learning is in the learner, not in the teacher.",
  "thought7": "A flow of words is no proof of wisdom.",
  "thought8": "Be slow to promise, but quick to perform.",
  "thought9": "Education is the movement from darkness to light.",
  "thought10": "It matters not how a man dies, but how he lives.",
  "thought11": "Education costs money, but then so does ignorance.",
  "thought12": "Learn to walk before you run.",
  "thought13": "Education is a vaccine for violence.",
  "thought14": "The frog in the well knows nothing of the great ocean.",
  "thought15": "I never learned from a man who agreed with me.",
  "thought16": "Success is a journey, not a destination.",
  "thought17": "If you wish to reach the highest, begin at the lowest.",
  "thought18": "Kites rise against, not with the wind.",
  "thought19": "If you can dream it, you can do it.",
  "thought20": "Always look at the rose, ignore the thorn.",
  "thought21": "Education is the art of making man ethical.",
  "thought22": "Follow no one but learn from everyone.",
  "thought23": "Better light a candle than curse darkness.",
  "thought24": "You cannot be anything if you want to be everything.",
  "thought25": "Genius is nothing but continued attention.",
  "thought26": "Brave action never wants a trumpet.",
  "thought27": "You can't tell a book by its cover.",
  "thought28": "More doors are opened with 'please' than with keys.",
  "thought29": "Commit yourself to constant self-improvement.",
  "thought30": "One loyal friend is worth ten thousand relatives.",
  "thought31": "Haste administers all things badly.",
  "thought32": "The pen is the tongue of the mind.",
  "thought33": "Our actions are thoughts made visible.",
  "thought34": "The noblest revenge is forgiveness.",
  "thought35": "Prayer is the perfume of the soul.",
  "thought36": "Education has only commas, not full stops.",
  "thought37": "Wisdom outweights any wealth.",
  "thought38": "Jealousy is the jaundice of the soul.",
  "thought39": "Don't let yesterday use up too much of today.",
  "thought40": "Men use common words to say uncommon things.",
  "thought41": "It is with acts and not by ideas that people live.",
  "thought42": "Speech is the index of the mind.",
  "thought43": "Learning without thought is labour lost.",
  "thought44": "To be good is noble, but to teach others is nobler.",
  "thought45": "Individuality is the basis of distinction.",
  "thought46": "They know enough who know how to learn.",
  "thought47": "To regret deeply is to live afresh.",
  "thought48": "A smile cost less than electricity and gives more light.",
  "thought49": "Idleness is the root of all evil and failure.",
  "thought50": "Education is a progressive discovery of our ignorance.",
  "thought51": "A good beginning makes a good ending.",
  "thought52": "Actions speak louder than words.",
  "thought53": "Life without industry is guilt, industry without art is brutality.",
  "thought54": "Plan your work and work your plan.",
  "thought55": "A thing of beauty is a joy for ever.",
  "thought56": "Fame is the perfume of heroic deed.",
  "thought57": "A little learning is a dangerous thing.",
  "thought58": "If winter comes, can spring be far behind?",
  "thought59": "Luck is great, but most of life is hard work.",
  "thought60": "All things are possible because anything can be learned.",
  "thought61": "Never stop learning. Never stop growing.",
  "thought62": "Change is the end result of all true learning.",
  "thought63": "The more you learn, the more you earn.",
  "thought64": "Success is the sum of small efforts, repeated day in and day out.",
  "thought65": "Be curious, not judgemental.",
  "thought66": "Honesty prospers in every condition of life.",
  "thought67": "A learning curve is essential to growth.",
  "thought68": "Education is the ability to meet life's situations.",
  "thought69": "Every artist was at first an amateur.",
  "thought70": "Happiness is the real sense of fulfillment that comes from hard work.",
  "thought71": "A good education is a foundation for a better future.",
  "thought72": "When you learn, teach. When you get, give.",
  "thought73": "School is the path, not the point.",
  "thought74": "Intelligence is the ability to adapt to change.",
  "thought75": "Knowledge is a treasure, but practice is the key to it."
}
